Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/WirelessModemSettings.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nl, no, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# CONNECT_OVER_BLUETOOTH_STEP_3_IPHONE
source: Connect to iPhone from computer.
ar: قم بالتوصيل للـ iPhone من الكمبيوتر.
bg: Свържете се с iPhone от компютър.
bn: কম্পিউটার থেকে iPhone-এর সঙ্গে কানেক্ট করুন।
ca: Connecta’t a l’iPhone des d’un ordinador.
cs: Připojte se k iPhonu z počítače.
da: Slut til iPhone fra computeren.
de: Stelle vom Computer eine Verbindung zum iPhone her.
el: Συνδεθείτε σε iPhone από υπολογιστή.
es: Conecta el iPhone al ordenador.
es_419: Conecta el iPhone desde la computadora.
fi: Yhdistä iPhoneen tietokoneelta.
fr: Connectez-vous à l’iPhone depuis l’ordinateur.
fr_ca: Connectez-vous à l’iPhone depuis l’ordinateur.
gu: કંપ્યૂટરથી iPhoneને કનેક્ટ કરો.
he: יש להתחבר ל-iPhone מהמחשב.
hi: कंप्यूटर से iPhone को कनेक्ट करें।
hr: Spojite na iPhone s računala.
hu: Csatlakozzon az iPhone-hoz a számítógépről.
id: Hubungkan ke iPhone dari komputer.
it: Connettiti a iPhone dal computer.
ja: コンピュータからiPhoneに接続します。
kk: iPhone құрылғысына компьютерден қосылыңыз.
kn: ಕಂಪ್ಯೂಟರ್‌ನಿಂದ iPhoneಗೆ ಕನೆಕ್ಟ್ ಮಾಡಿ.
ko: 컴퓨터에서 iPhone으로 연결합니다.
lt: Prijunkite prie „iPhone“ iš kompiuterio.
ml: കമ്പ്യൂട്ടറിൽ നിന്നും iPhone-ലേക്ക് കണക്റ്റ് ചെയ്യൂ.
mr: iPhone ला संगणकाने कनेक्ट करा.
ms: Sambung ke iPhone daripada komputer.
nl: Maak verbinding met de iPhone vanaf de computer.
no: Koble til iPhone fra datamaskinen.
or: ଆପଣଙ୍କ କମ୍ପ୍ୟୁଟର୍‌ରୁ iPhoneକୁ ସଂଯୋଗ କରନ୍ତୁ।
pa: ਕੰਪਿਊਟਰ ਤੋਂ iPhone ਨਾਲ ਕਨੈਕਟ ਕਰੋ।
pl: Połącz się z iPhone'em z komputera.
pt_br: Conecte ao iPhone do computador.
pt_pt: Ligue ao iPhone do computador.
ro: Conectați-vă la iPhone de pe computer.
ru: Подключитесь к iPhone с компьютера.
sk: Pripojte sa k iPhonu z počítača.
sl: Prek računalnika se povežite z iPhonom.
sv: Anslut till iPhone från datorn.
ta: கம்ப்யூட்டரில் இருந்து iPhone உடன் இணைக்கவும்.
te: కంప్యూటర్ నుండి iPhoneకు కనెక్ట్ చేయండి.
th: เชื่อมต่อกับ iPhone จากเครื่องคอมพิวเตอร์
tr: Bilgisayardan iPhone’a bağlanın.
uk: Підʼєднатися до iPhone із компʼютера.
ur: کمپیوٹر سے ‏iPhone کو کنکٹ کریں۔
vi: Kết nối với iPhone từ máy tính.
zh_cn: 从电脑连接iPhone。
zh_hk: 將iPhone連接電腦。
zh_tw: 將iPhone連接電腦。

# POWER_ALERT_BT_ONLY_OFF_TITLE
source: Bluetooth is Off
ar: ‏Bluetooth متوقف
bg: Bluetooth е изключен
bn: Bluetooth বন্ধ আছে
ca: Bluetooth desactivat
cs: Bluetooth je vypnutý
da: Bluetooth er slået fra
de: Bluetooth ist deaktiviert
el: Το Bluetooth είναι απενεργοποιημένο.
es: Bluetooth está desactivado
es_419: Bluetooth está desactivado
fi: Bluetooth on pois päältä
fr: Bluetooth désactivé
fr_ca: Bluetooth désactivé
gu: Bluetooth બંધ છે
he: ‏Bluetooth כבוי
hi: Bluetooth बंद है
hr: Bluetooth isključen
hu: Bluetooth kikapcsolva
id: Bluetooth Mati
it: Bluetooth non attivo
ja: Bluetoothはオフです
kk: Bluetooth өшірулі
kn: Bluetooth ಆಫ್ ಆಗಿದೆ
ko: Bluetooth 꺼져 있음
lt: „Bluetooth“ ryšys yra išjungtas
ml: Bluetooth ഓഫാണ്
mr: Bluetooth बंद आहे
ms: Bluetooth Tidak Aktif
nl: Bluetooth is uit
no: Bluetooth er av
or: Bluetooth ଅଫ୍‌ ଅଛି
pa: Bluetooth ਬੰਦ ਹੈ
pl: Bluetooth jest wyłączony
pt_br: Bluetooth está Inativo
pt_pt: Bluetooth desligado
ro: Bluetooth e dezactivat
ru: Bluetooth выключен
sk: Bluetooth je vypnutý
sl: Bluetooth je izklopljen
sv: Bluetooth är av
ta: Bluetooth ஆஃப் செய்யப்பட்டுள்ளது
te: Bluetooth ఆఫ్‌లో ఉంది
th: บลูทูธปิดอยู่
tr: Bluetooth Kapalı
uk: Bluetooth вимкнений
ur: ‏Bluetooth بند ہے
vi: Tắt Bluetooth
zh_cn: 蓝牙已关闭
zh_hk: 已關閉藍牙
zh_tw: 已關閉藍牙

# CONNECT_OVER_USB_STEP_2_IPAD
source: Choose iPad from the list of network services in your settings.
ar: قم باختيار iPad من قائمة خدمات الشبكة في الإعدادات الخاصة بك.
bg: Изберете iPad от списъка с мрежови услуги във вашите настройки.
bn: আপনার সেটিংস অপশনে নেটওয়ার্ক পরিষেবার তালিকা থেকে iPad নির্বাচন করুন।
ca: A la llista de serveis de xarxa de la configuració, selecciona l’iPad.
cs: Vyberte iPad ze seznamu síťových služeb v nastavení.
da: Vælg iPad på listen over netværkstjenester i indstillingerne.
de: Wähle „iPad“ in der Liste der Netzwerkdienste in den Einstellungen aus.
el: Επιλέξτε το iPad από τη λίστα υπηρεσιών δικτύου στις ρυθμίσεις σας.
es: En la lista de servicios de red de los ajustes, elige iPad.
es_419: En la lista de servicios de red de la configuración, elige iPad.
fi: Valitse iPad Asetusten verkkopalveluluettelosta.
fr: Choisissez iPad dans la liste de services réseau de vos réglages.
fr_ca: Choisissez iPad dans la liste de services réseau de vos réglages.
gu: તમારા સેટિંગ્સમાં જઈને નેટવર્ક સેવાઓની સૂચિમાંથી iPadને સિલેક્ટ કરો.
he: יש לבחור ב-iPad מתוך הרשימה של שירותי הרשת ב״הגדרות״.
hi: अपनी सेटिंग्ज़ में जाकर नेटवर्क सेवाओं की सूची में से iPad चुनें।
hr: Odaberite iPad u popisu mrežnih usluga u vašim postavkama.
hu: A beállításaiban lévő hálózati szolgáltatások listájáról válassza az iPad elemet.
id: Pilih iPad dari daftar layanan jaringan di pengaturan Anda.
it: Scegli iPad dall’elenco dei servizi di rete nelle impostazioni.
ja: コンピュータの“ネットワーク”環境設定でネットワークサービス一覧から“iPad”を選択します。
kk: «Реттеулер» бөліміндегі желілік сервистер тізімінен iPad құрылғысын таңдаңыз.
kn: ನಿಮ್ಮ ಸೆಟ್ಟಿಂಗ್ಸ್‌ನಲ್ಲಿನ ನೆಟ್‌ವರ್ಕ್ ಸೇವೆಗಳ ಪಟ್ಟಿಯಿಂದ iPad ಅನ್ನು ಆರಿಸಿ.
ko: 설정에 있는 네트워크 서비스 목록에서 iPad를 선택합니다.
lt: Nustatymų tinklo paslaugų sąraše pasirinkite „iPad“.
ml: നിങ്ങളുടെ ക്രമീകരണത്തിലെ നെറ്റ്‌വർക്ക് സേവനങ്ങളുടെ ലിസ്റ്റിൽ നിന്നും iPad തിരഞ്ഞെടുക്കൂ.
mr: तुमच्या सेटिंगमध्ये नेटवर्क सेवांच्या यादीमधून iPad ला निवडा.
ms: Pilih iPad daripada senarai perkhidmatan rangkaian dalam seting anda.
nl: Kies je iPad uit de lijst met netwerkvoorzieningen in de instellingen.
no: Velg iPad fra listen over nettverkstjenester i innstillingene.
or: ଆପଣଙ୍କ ସେଟିଂସ୍‌ରେ ଥିବା ନେଟ୍‌ୱର୍କ୍‌ ସେବା ଲିଷ୍ଟ୍‌ରୁ iPad ଚୟନ କରନ୍ତୁ।
pa: ਆਪਣੀਆਂ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਨੈੱਟਵਰਕ ਸੇਵਾਵਾਂ ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ iPad ਚੁਣੋ।
pl: Wybierz iPada z listy usług sieciowych w ustawieniach.
pt_br: Escolha iPad na lista de serviços de rede dos seus ajustes.
pt_pt: Nas definições, escolha iPad da lista de serviços de rede.
ro: Selectați iPad-ul din lista de servicii de rețea din configurările dvs.
ru: Выберите iPad в списке сетевых служб в настройках.
sk: Vyberte iPad zo zoznamu sieťových služieb v nastaveniach.
sl: S seznama omrežnih storitev v nastavitvah izberite iPad.
sv: Välj iPad i inställningarnas lista med nätverkstjänster.
ta: உங்கள் அமைப்புகளில் உள்ள நெட்வொர்க் சேவைகள் பட்டியலிலிருந்து iPadஐத் தேர்ந்தெடுக்கவும்.
te: మీ సెట్టింగ్‌లలో నెట్‌వర్క్ సర్వీస్‌ల జాబితా నుండి iPadను ఎంచుకోండి.
th: เลือก iPad จากรายการบริการเครือข่าย ในการตั้งค่าของคุณ
tr: Ayarlarınızdaki ağ servisleri listesinde iPad’i seçin.
uk: Оберіть iPad зі списку мережевих служб у параметрах.
ur: اپنی سیٹنگ میں نیٹ ورک کی خدمات کی فہرست سے ‏iPad منتخب کریں۔
vi: Chọn iPad từ danh sách dịch vụ mạng trong cài đặt của bạn.
zh_cn: 从设置的网络服务列表中选择iPad。
zh_hk: 從設定裏的網絡服務列表選擇iPad。
zh_tw: 從設定裡的網路服務列表選擇iPad。

# CONNECT_OVER_USB_STEP_2_IPHONE
source: Choose iPhone from the list of network services in your settings.
ar: قم باختيار iPhone من قائمة خدمات الشبكة في الإعدادات الخاصة بك.
bg: Изберете iPhone от списъка с мрежови услуги във вашите настройки.
bn: আপনার সেটিংস অপশনে নেটওয়ার্ক পরিষেবার তালিকা থেকে iPhone নির্বাচন করুন।
ca: A la llista de serveis de xarxa de la configuració, selecciona l’iPhone.
cs: Vyberte iPhone ze seznamu síťových služeb v nastavení.
da: Vælg iPhone på listen over netværkstjenester i indstillingerne.
de: Wähle „iPhone“ in der Liste der Netzwerkdienste in den Einstellungen aus.
el: Επιλέξτε το iPhone από τη λίστα υπηρεσιών δικτύου στις ρυθμίσεις σας.
es: En la lista de servicios de red de los ajustes, elige iPhone.
es_419: En la lista de servicios de red de la configuración, elige iPhone.
fi: Valitse iPhone Asetusten verkkopalveluluettelosta.
fr: Choisissez iPhone dans la liste de services réseau de vos réglages.
fr_ca: Choisissez iPhone dans la liste de services réseau de vos réglages.
gu: તમારા સેટિંગ્સમાં જઈને નેટવર્ક સેવાઓની સૂચિમાંથી iPhoneને સિલેક્ટ કરો.
he: יש לבחור ב-iPhone מתוך הרשימה של שירותי הרשת ב״הגדרות״.
hi: अपनी सेटिंग्ज़ में जाकर नेटवर्क सेवाओं की सूची में से iPhone चुनें।
hr: Odaberite iPhone u popisu mrežnih usluga u vašim postavkama.
hu: A beállításaiban lévő hálózati szolgáltatások listájáról válassza az iPhone elemet.
id: Pilih iPhone dari daftar layanan jaringan di pengaturan Anda.
it: Scegli iPhone dall’elenco dei servizi di rete nelle impostazioni.
ja: コンピュータの“ネットワーク”環境設定でネットワークサービス一覧から“iPhone”を選択します。
kk: «Реттеулер» бөліміндегі желілік сервистер тізімінен iPhone құрылғысын таңдаңыз.
kn: ನಿಮ್ಮ ಸೆಟ್ಟಿಂಗ್ಸ್‌ನಲ್ಲಿನ ನೆಟ್‌ವರ್ಕ್ ಸೇವೆಗಳ ಪಟ್ಟಿಯಿಂದ iPhone ಅನ್ನು ಆರಿಸಿ.
ko: 설정에 있는 네트워크 서비스 목록에서 iPhone⁠을 선택합니다.
lt: Nustatymų tinklo paslaugų sąraše pasirinkite „iPhone“.
ml: നിങ്ങളുടെ ക്രമീകരണത്തിലെ നെറ്റ്‌വർക്ക് സേവനങ്ങളുടെ ലിസ്റ്റിൽ നിന്നും iPhone തിരഞ്ഞെടുക്കൂ.
mr: तुमच्या सेटिंगमध्ये नेटवर्क सेवांच्या यादीमधून iPhone ला निवडा.
ms: Pilih iPhone daripada senarai perkhidmatan rangkaian dalam seting anda.
nl: Kies je iPhone uit de lijst met netwerkvoorzieningen in de instellingen.
no: Velg iPhone fra listen over nettverkstjenester i innstillingene.
or: ଆପଣଙ୍କ ସେଟିଂସ୍‌ରେ ଥିବା ନେଟ୍‌ୱର୍କ୍‌ ସେବା ଲିଷ୍ଟ୍‌ରୁ iPhone ଚୟନ କରନ୍ତୁ।
pa: ਆਪਣੀਆਂ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਨੈੱਟਵਰਕ ਸੇਵਾਵਾਂ ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ iPhone ਨੂੰ ਚੁਣੋ।
pl: Wybierz iPhone'a z listy usług sieciowych w ustawieniach.
pt_br: Escolha iPhone na lista de serviços de rede dos seus ajustes.
pt_pt: Nas definições, escolha iPhone da lista de serviços de rede.
ro: Selectați iPhone-ul din lista de servicii de rețea din configurările dvs.
ru: Выберите iPhone в списке сетевых служб в настройках.
sk: Vyberte iPhone zo zoznamu sieťových služieb v nastaveniach.
sl: S seznama omrežnih storitev v nastavitvah izberite iPhone.
sv: Välj iPhone i inställningarnas lista med nätverkstjänster.
ta: உங்கள் அமைப்புகளில் உள்ள நெட்வொர்க் சேவைகள் பட்டியலிலிருந்து iPhoneஐத் தேர்ந்தெடுக்கவும்.
te: మీ సెట్టింగ్‌లలో నెట్‌వర్క్ సర్వీస్‌ల జాబితా నుండి iPhoneను ఎంచుకోండి.
th: เลือก iPhone จากรายการบริการ เครือข่ายในการตั้งค่าของคุณ
tr: Ayarlarınızdaki ağ servisleri listesinde iPhone’u seçin.
uk: Оберіть iPhone зі списку мережевих служб у параметрах.
ur: اپنی سیٹنگ میں نیٹ ورک کی خدمات کی فہرست سے ‏iPhone کو منتخب کریں۔
vi: Chọn iPhone từ danh sách dịch vụ mạng trong cài đặt của bạn.
zh_cn: 从设置的网络服务列表中选择iPhone。
zh_hk: 從設定裏的網絡服務列表選擇iPhone。
zh_tw: 從設定裡的網路服務列表選擇iPhone。

# CONNECT_OVER_BLUETOOTH_STEP_2_IPHONE
source: On iPhone, tap Pair or enter the code displayed on your computer.
ar: في الـ iPhone، اضغط "اقتران" أو أدخل الرمز المعروض على الكمبيوتر الخاص بك.
bg: На iPhone, докоснете Свържи или въведете кода, представен на вашия компютър.
bn: iPhone-এ, পেয়ার অপশনটি ট্যাপ করুন অথবা আপনার কম্পিউটারে দেখানো কোডটি লিখুন।
ca: A l’iPhone, toca “Enllaça” o introdueix el codi que es mostra a l’ordinador.
cs: Na iPhonu klepněte na Párovat nebo zadejte kód zobrazený v počítači.
da: På iPhone skal du trykke på Dan par eller skrive den kode, der vises på computeren.
de: Tippe auf dem iPhone auf „Koppeln“ oder gib den auf deinem Computer angezeigten Code ein.
el: Στο iPhone, αγγίξτε «Ζευγοποίηση» ή εισαγάγετε τον κωδικό που εμφανίζεται στον υπολογιστή σας.
es: En el iPhone, toca Enlazar o introduce el código que se muestra en el ordenador.
es_419: En el iPhone, toca Enlazar o ingresa el código que se muestra en tu computadora.
fi: Napauta iPhonessa Muodosta pari -painiketta tai syötä tietokoneen näytöllä näkyvä koodi.
fr: Sur l’iPhone, touchez Jumeler ou tapez le code affiché sur votre ordinateur.
fr_ca: Sur l’iPhone, touchez Jumeler ou tapez le code affiché sur votre ordinateur.
gu: iPhone પર ‘પેર બનાવો’ને ટૅપ કરો અથવા તમારા કંપ્યૂટર પર દેખાતો કોડ એંટર કરો.
he: ב-iPhone, יש ללחוץ על ״קישור״ או להזין את הקוד שמוצג במחשב.
hi: iPhone पर “पेयर करें” पर टैप करें या अपने कंप्यूटर पर प्रदर्शित कोड दर्ज करें।
hr: Na iPhone uređaju, dodirnite Upari ili unesite kôd prikazan na vašem računalu.
hu: Az iPhone-on koppintson a Párosítás gombra, vagy adja meg a számítógépén megjelenített kódot.
id: Pada iPhone, ketuk Pasangkan atau masukkan kode yang ditampilkan di komputer Anda.
it: Su iPhone, tocca Abbina o inserisci il codice mostrato sul computer.
ja: iPhoneで、“ペアリング”をタップするかコンピュータに表示されているコードを入力してください。
kk: iPhone құрылғысында «Жұптастыру» түймесін түртіңіз немесе компьютерде көрсетілген кодты енгізіңіз.
kn: iPhoneನಲ್ಲಿ, ಪೇರ್ ಮಾಡಿ ಎಂಬುದನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ ಅಥವಾ ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್‌ನಲ್ಲಿ ತೋರಿಸಿರುವ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ.
ko: iPhone에서 페어링을 탭하거나 컴퓨터에 표시된 코드를 입력합니다.
lt: „iPhone“ įrenginyje bakstelėkite „Susieti“ arba įveskite kompiuteryje rodomą kodą.
ml: iPhone-ൽ, ‘ജോഡിയാക്കൂ’ ടാപ്പ് ചെയ്യൂ അല്ലെങ്കിൽ നിങ്ങളുടെ കമ്പ്യൂട്ടറിൽ കാണിക്കുന്ന കോഡ് നൽകൂ.
mr: iPhone वर, ‘पेअर’ला टॅप करा किंवा तुमच्या संगणकावर दिसत असलेला कोड प्रविष्ट करा.
ms: Pada iPhone, ketik Pasang atau masukkan kod yang dipaparkan pada komputer anda.
nl: Tik op 'Koppel' op de iPhone of voer de code in die je op de computer ziet.
no: På iPhonen trykker du på Koble til eller skriver inn koden som vises på datamaskinen.
or: iPhoneରେ, ପେୟର୍‌କୁ ଟାପ୍ କରନ୍ତୁ କିମ୍ବା ଆପଣଙ୍କ କମ୍ପ୍ୟୁଟର୍‌ରେ ଡିସ୍‌ପ୍ଲେ ହୋଇଥିବା କୋଡ୍ ଲେଖନ୍ତୁ।
pa: iPhone ’ਤੇ, ਪੇਅਰ ਕਰੋ ’ਤੇ ਟੈਪ ਕਰੋ ਜਾਂ ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ’ਤੇ ਦਿਖਾਇਆ ਗਿਆ ਕੋਡ ਭਰੋ।
pl: Stuknij w Połącz w parę na ekranie iPhone'a lub podaj kod wyświetlany przez komputer.
pt_br: No iPhone, toque em Emparelhar ou digite o código que aparece no seu computador.
pt_pt: No iPhone, toque em Emparelhar ou insira o código que aparece no computador.
ro: Pe iPhone, apăsați Asociați sau introduceți codul afișat pe computerul dvs.
ru: На iPhone коснитесь «Создать пару» или введите код, показанный на компьютере.
sk: Na iPhone klepnite na Spárovať a zadajte kód zobrazený na počítači.
sl: Na iPhonu tapnite Seznani ali vnesite kodo, prikazano na zaslonu vašega računalnika.
sv: På iPhone trycker du på Parkoppla eller anger koden som visas på datorn.
ta: iPhoneஇல் “இணை” என்பதைத் தட்டவும் அல்லது உங்களின் கம்ப்யூட்டரில் காட்டப்படும் குறியீட்டை உள்ளிடவும்.
te: iPhoneలో, ‘పెయిర్’పై ట్యాప్ చేయండి లేదా మీ కంప్యూటర్‌లో డిస్‌ప్లే చేయబడిన కోడ్‌ను నమోదు చేయండి.
th: แตะจับคู่หรือป้อนรหัสที่แสดงอยู่บนเครื่องคอมพิวเตอร์ของคุณบน iPhone
tr: iPhone’da, Eşle’ye dokunun veya bilgisayarınızda görüntülenen kodu girin.
uk: На iPhone натисніть кнопку «Спарити» або введіть код, відображений на компʼютері.
ur: ‏iPhone پر، “پیئر” پر ٹیپ کریں یا اپنے کمپیوٹر پر ظاہر کردہ کوڈ درج کریں۔
vi: Trên iPhone, chạm Ghép đôi hoặc nhập mã hiển thị trên máy tính của bạn.
zh_cn: 在iPhone上轻点“配对”或输入电脑上显示的代码。
zh_hk: 在iPhone上點一下「配對」或輸入電腦上顯示的代碼。
zh_tw: 在iPhone上點一下「配對」或輸入電腦上顯示的代碼。

# POWER_ALERT_BT_OFF_TITLE
source: Bluetooth is Off
ar: ‏Bluetooth متوقف
bg: Bluetooth е изключен
bn: Bluetooth বন্ধ আছে
ca: Bluetooth desactivat
cs: Bluetooth je vypnutý
da: Bluetooth er slået fra
de: Bluetooth ist deaktiviert
el: Το Bluetooth είναι απενεργοποιημένο.
es: Bluetooth está desactivado
es_419: Bluetooth está desactivado
fi: Bluetooth on pois päältä
fr: Bluetooth désactivé
fr_ca: Bluetooth désactivé
gu: Bluetooth બંધ છે
he: ‏Bluetooth כבוי
hi: Bluetooth बंद है
hr: Bluetooth isključen
hu: Bluetooth kikapcsolva
id: Bluetooth Mati
it: Bluetooth non attivo
ja: Bluetoothはオフです
kk: Bluetooth өшірулі
kn: Bluetooth ಆಫ್ ಆಗಿದೆ
ko: Bluetooth 꺼져 있음
lt: „Bluetooth“ ryšys yra išjungtas
ml: Bluetooth ഓഫാണ്
mr: Bluetooth बंद आहे
ms: Bluetooth Tidak Aktif
nl: Bluetooth is uit
no: Bluetooth er av
or: Bluetooth ଅଫ୍‌ ଅଛି
pa: Bluetooth ਬੰਦ ਹੈ
pl: Bluetooth jest wyłączony
pt_br: Bluetooth está Inativo
pt_pt: Bluetooth desligado
ro: Bluetooth e dezactivat
ru: Bluetooth выключен
sk: Bluetooth je vypnutý
sl: Bluetooth je izklopljen
sv: Bluetooth är av
ta: Bluetooth ஆஃப் செய்யப்பட்டுள்ளது
te: Bluetooth ఆఫ్‌లో ఉంది
th: บลูทูธปิดอยู่
tr: Bluetooth Kapalı
uk: Bluetooth вимкнений
ur: ‏Bluetooth بند ہے
vi: Bluetooth bị tắt
zh_cn: 蓝牙已关闭
zh_hk: 已關閉藍牙
zh_tw: 已關閉藍牙

# CONNECT_OVER_BLUETOOTH_STEP_3_IPAD
source: Connect to iPad from computer.
ar: قم بالتوصيل للـ iPad من الكمبيوتر.
bg: Свържете се с iPad от компютър.
bn: কম্পিউটার থেকে iPad-এর সঙ্গে কানেক্ট করুন।
ca: Connecta’t a l’iPad des d’un ordinador.
cs: Připojte se k iPadu z počítače.
da: Slut til iPad fra computeren.
de: Stelle vom Computer eine Verbindung zum iPad her.
el: Συνδεθείτε σε iPad από υπολογιστή.
es: Conecta el iPad al ordenador.
es_419: Conecta el iPad desde la computadora.
fi: Yhdistä iPadiin tietokoneelta.
fr: Connectez-vous à l’iPad depuis l’ordinateur.
fr_ca: Connectez-vous à l’iPad depuis l’ordinateur.
gu: કંપ્યુટરથી iPadને કનેક્ટ કરો.
he: יש להתחבר ל-iPad מהמחשב.
hi: कंप्यूटर से iPad को कनेक्ट करें।
hr: Spojite na iPad s računala.
hu: Csatlakozzon az iPadhez a számítógépről.
id: Hubungkan ke iPad dari komputer.
it: Connettiti a iPad dal computer.
ja: コンピュータからiPadに接続します。
kk: iPad құрылғысына компьютерден қосылыңыз.
kn: ಕಂಪ್ಯೂಟರ್‌ನಿಂದ iPadಗೆ ಕನೆಕ್ಟ್ ಮಾಡಿ.
ko: 컴퓨터에서 iPad로 연결합니다.
lt: Prijunkite prie „iPad“ iš kompiuterio.
ml: കമ്പ്യൂട്ടറിൽ നിന്നും iPad-ലേക്ക് കണക്റ്റ് ചെയ്യൂ.
mr: iPad ला संगणकाने कनेक्ट करा.
ms: Sambung ke iPad daripada komputer.
nl: Maak verbinding met de iPad vanaf de computer.
no: Koble til iPad fra datamaskinen.
or: ଆପଣଙ୍କ କମ୍ପ୍ୟୁଟର୍‌ରୁ iPadକୁ ସଂଯୋଗ କରନ୍ତୁ।
pa: ਕੰਪਿਊਟਰ ਤੋਂ iPad ਨਾਲ ਕਨੈਕਟ ਕਰੋ।
pl: Połącz się z iPadem z komputera.
pt_br: Conecte ao iPad do computador.
pt_pt: Ligue ao iPad do computador.
ro: Conectați-vă la iPad de pe computer.
ru: Подключитесь к iPad с компьютера.
sk: Pripojte sa k iPadu z počítača.
sl: Prek računalnika se povežite z iPadom.
sv: Anslut till iPad från datorn.
ta: கம்ப்யூட்டரில் இருந்து iPad உடன் இணைக்கவும்.
te: కంప్యూటర్ నుండి iPadకు కనెక్ట్ చేయండి.
th: เชื่อมต่อกับ iPad จากเครื่องคอมพิวเตอร์
tr: Bilgisayardan iPad’e bağlanın.
uk: Підʼєднатися до iPad із компʼютера.
ur: کمپیوٹر سے ‏iPad کو کنکٹ کریں۔
vi: Kết nối với iPad từ máy tính.
zh_cn: 从电脑连接到iPad。
zh_hk: 將iPad連接電腦。
zh_tw: 將iPad連接電腦。

# POWER_ALERT_BOTH_OFF_MESSAGE
source: Personal hotspot will only be available over USB. Do you also want to enable it over %@ and Bluetooth?
ar: سوف تكون نقطة الاتصال الشخصية متوفرة فقط عبر USB. هل ترغب بتمكينها عبر %@ و Bluetooth؟
bg: Личната точка за достъп ще бъде налична само през USB. Искате ли да я активирате и през %@ и Bluetooth?
bn: পার্সোনাল হটস্পট শুধুমাত্র USB-এর মাধ্যমে পাওয়া যাবে। আপনি কি এটি %@ ও Bluetooth-এর ক্ষেত্রেও সক্রিয় করতে চান?
ca: El punt d’accés personal només estarà disponible per USB. Vols compartir-lo també a través de la %@ i del Bluetooth?
cs: Osobní hotspot bude k dispozici pouze přes USB. Chcete jej též zapnout přes %@ a Bluetooth?
da: Internetdeling er kun tilgængelig via USB. Vil du også aktivere det via %@ og Bluetooth?
de: Der persönliche Hotspot ist nur über USB verfügbar. Soll er auch über %@ und Bluetooth aktiviert werden?
el: Το προσωπικό hotspot θα διατίθεται μόνο μέσω USB. Θέλετε να το ενεργοποιήσετε και μέσω %@ και Bluetooth;
es: El punto de acceso personal solo estará disponible a través de USB. ¿Quieres que esté disponible también a través de %@ y Bluetooth?
es_419: El punto de conexión personal sólo estará disponible a través de USB. ¿Quieres que esté disponible también a través de %@ y Bluetooth?
fi: Oma hotspot on käytettävissä vain USB:n kautta. Haluatko ottaa sen käyttöön myös %[tt]@-yhteyden ja Bluetoothin kautta?
fr: Le partage de la connexion Internet ne sera possible que via USB. Souhaitez-vous aussi activer cette fonction via %@ et Bluetooth ?
fr_ca: Le partage de la connexion Internet ne sera possible que via USB. Souhaitez-vous aussi activer cette fonction via %@ et Bluetooth?
gu: પર્સનલ હૉટસ્પૉટ માત્ર USB પર જ ઉપલબ્ધ રહેશે. શું તમે તેને %@ અને Bluetooth પર પણ સક્ષમ કરવા ઇચ્છો છો?
he: נקודת הגישה האישית תהיה זמינה רק דרך USB. האם ברצונך להפעיל אותה גם דרך %@ ודרך Bluetooth?
hi: निजी हॉटस्पॉट केवल USB पर उपलब्ध होगा। क्या आप इसे %@ और Bluetooth पर भी सक्षम करना चाहते हैं?
hr: Osobni hotspot bit će dostupan samo putem USB povezivanja. Želite li omogućiti hotspot i putem %@ i Bluetooth veze?
hu: A személyes hotspot csak USB használatával lesz elérhető. Engedélyezni szeretné a funkciót %@ és Bluetooth használatával is?
id: Hotspot pribadi hanya akan tersedia melalui USB. Apakah Anda juga ingin mengaktifkannya melalui %@ dan Bluetooth?
it: L’hotspot personale sarà disponibile solo tramite USB. Vuoi abilitarlo anche su %@ e Bluetooth?
ja: インターネット接続はUSB経由でのみ共有されます。%@およびBluetooth経由でも共有できるようにしますか?
kk: Жеке кіру нүктесі тек USB арқылы қолжетімді болады. Оны %@ және Bluetooth арқылы қосу қажет пе?
kn: ವೈಯಕ್ತಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್, USB ಮೂಲಕ ಮಾತ್ರ ಲಭ್ಯವಿರುತ್ತದೆ. %@ ಮತ್ತು Bluetooth ಮೂಲಕ ಸಹ ನೀವು ಇದನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ಬಯಸುತ್ತೀರಾ?
ko: 개인용 핫스팟은 오직 USB를 통해서만 사용할 수 있습니다. %@ 및 Bluetooth를 통해서도 활성화하겠습니까?
lt: Asmeninis interneto prieigos taškas bus pasiekiamas tik per USB. Ar taip pat norite jį įjungti per „%@“ ir „Bluetooth“?
ml: പേഴ്സണൽ ഹോട്ട്സ്പോട്ട് USB വഴി മാത്രമേ ലഭ്യമാകൂ. നിങ്ങൾക്കത് %@, Bluetooth എന്നിവ വഴിയും എനേബിൾ ചെയ്യണോ?
mr: वैयक्तिक हॉटस्पॉट केवळ USB वर उपलब्ध आहे. तुम्ही त्याला %@ आणि Bluetooth वर देखील एनेबल करू इच्छिता का?
ms: Hotspot peribadi hanya akan tersedia melalui USB. Adakah anda mahu mendayakannya melalui %@ dan Bluetooth juga?
nl: De persoonlijke hotspot is alleen beschikbaar via USB. Wil je deze ook activeren via %@ en Bluetooth?
no: Delt internett vil kun være tilgjengelig via USB. Vil du også aktivere det via %@ og Bluetooth?
or: କେବଳ USBରେ ପର୍ସନଲ୍ ହଟ୍‌ସ୍ପଟ୍ ଉପଲବ୍ଧ ହେବ। ଆପଣ ମଧ୍ୟ ଏହାକୁ %@ ଓ Bluetooth ରେ ସକ୍ଷମ କରିବାକୁ ଚାହାନ୍ତି କି?
pa: ਨਿੱਜੀ ਹੌਟਸਪੌਟ ਸਿਰਫ਼ USB ਰਾਹੀਂ ਉਪਲਬਧ ਹੋਵੇਗਾ। ਕੀ ਤੁਸੀਂ ਇਸ ਨੂੰ %@ ਅਤੇ Bluetooth ਰਾਹੀਂ ਵੀ ਸਮਰੱਥ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Hotspot osobisty będzie dostępny tylko przez USB. Czy chcesz, aby był także dostępny przez %@ i Bluetooth?
pt_br: O acesso pessoal estará disponível apenas através de USB. Deseja ativá-lo também através de %@ e de Bluetooth?
pt_pt: O hotspot pessoal só está disponível por USB. Gostaria igualmente de ativar a partilha de internet por %@ e Bluetooth?
ro: Hotspotul personal va fi disponibil numai prin USB. Doriți să îl activați și prin %@ și Bluetooth?
ru: Режим модема будет доступен только через USB. Включить его также через %@ и Bluetooth?
sk: Osobný hotspot bude dostupný len cez USB. Chcete ho zapnúť aj cez %@ a Bluetooth?
sl: Osebna dostopna točka bo na voljo le prek vrat USB. Jo želite omogočiti tudi prek vrat %@ in Bluetooth?
sv: Internetdelning kommer endast att vara tillgängligt via USB. Vill du aktivera Internetdelning via %@ och Bluetooth också?
ta: தனிப்பட்ட ஹாட்ஸ்பாட் USB வழியாக மட்டுமே கிடைக்கும். %@ மற்றும் Bluetooth மூலமாகவும் அதைச் செயலாக்க விரும்புகிறீர்களா?
te: పర్సనల్ హాట్‌స్పాట్ USB ద్వారా మాత్రమే అందుబాటులో ఉంటుంది. మీరు దీన్ని %@ మరియు Bluetooth ద్వారా కూడా ఎనేబల్ చేయాలనుకుంటున్నారా?
th: ฮอตสปอตส่วนบุคคลจะใช้ได้เฉพาะผ่าน USB คุณต้องการเปิดใช้งานการแชร์ผ่าน%[tt]@และบลูทูธหรือไม่
tr: Kişisel erişim noktası yalnızca USB ile kullanılabilir. %@ ve Bluetooth ile kullanmayı da etkinleştirmek istiyor musunuz?
uk: Власна точка доступу буде доступна лише через USB-кабель. Ви хочете також увімкнути її через %@ і Bluetooth?
ur: ذاتی ہاٹ اسپاٹ صرف ‏USB پر دستیاب ہوگا۔ کیا آپ اسے ‏%@ اور ‏Bluetooth پر فعال کرنا چاہتے ہیں؟
vi: Điểm truy cập cá nhân sẽ chỉ có sẵn qua USB. Bạn có muốn bật điểm truy cập qua %@ và Bluetooth không?
zh_cn: 个人热点将只能通过USB使用。你还要通过%@和蓝牙启用吗？
zh_hk: 現只能透過USB使用個人熱點，你要同時透過%@及藍牙使用嗎？
zh_tw: 只能透過USB使用「個人熱點」。你是否要同時透過%@和藍牙來啟用？
